import MotionWrapper from "@/components/shared/motion/MotionWrapper";
import TabsSection from "@/components/shared/pages/TabsSection";
import { ktzInfo } from "@/lib/data";

export const metadata = {
	title: "Оцінка Колісних Транспортних Засобів",
	description:
		"Оцінка КТЗ визначає їхню ринкову вартість і потрібна для встановлення справедливої ціни при купівлі чи продажу транспортних засобів. Вона також використовується при оформленні кредитів, де транспортний засіб є заставою, і для бухгалтерського обліку та податкових цілей, таких як амортизація і розрахунок податків.",
	keywords:
		"оцінка, оцінка транспортних засобів, оцінка автомобілів, оцінка КТЗ, ринкова вартість автомобілів, оцінка вартості транспорту, оцінювач транспортних засобів",
	alternates: {
		canonical: "https://sorokinsv.com/ocinka/ktz",
	},
	openGraph: {
		title: "Оцінка Колісних Транспортних Засобів | Сорокін",
		description:
			"Оцінка КТЗ визначає їхню ринкову вартість і потрібна для встановлення справедливої ціни при купівлі чи продажу транспортних засобів. Вона також використовується при оформленні кредитів, де транспортний засіб є заставою, і для бухгалтерського обліку та податкових цілей, таких як амортизація і розрахунок податків.",
		url: "https://sorokinsv.com/ocinka/ktz",
		type: "website",
		images: [
			{
				url: "https://cdn.pixabay.com/photo/2022/06/29/11/26/ukraine-7291492_1280.png",
				width: 800,
				height: 600,
				alt: "Зображення України",
			},
		],
	},
	twitter: {
		card: "summary_large_image",
		title: "Оцінка Колісних Транспортних Засобів | Сорокін",
		description:
			"Оцінка КТЗ визначає їхню ринкову вартість і потрібна для встановлення справедливої ціни при купівлі чи продажу транспортних засобів. Вона також використовується при оформленні кредитів, де транспортний засіб є заставою, і для бухгалтерського обліку та податкових цілей, таких як амортизація і розрахунок податків.",
		image:
			"https://cdn.pixabay.com/photo/2022/06/29/11/26/ukraine-7291492_1280.png",
	},
	lang: "uk-UA",
};

const KTZ = () => {
	return (
		<section className="container mx-auto w-screen">
			<MotionWrapper>
				<h1 className="h1 text-center mb-4 lg:mb-8">
					Оцінка Колісних Транспортних засобів
				</h1>
				<TabsSection info={ktzInfo} />
			</MotionWrapper>
		</section>
	);
};

export default KTZ;
