export const zbytkyInfo = [
	{
		title: "Мета Оцінки",
		value: "first",
		container: [
			{
				title: "Визначення розміру збитків",
				desc: "Кількісна оцінка матеріальних і нематеріальних збитків, завданих інфраструктурі, майну, бізнесу та особам",
			},

			{
				title: "Компенсаційні вимоги",
				desc: "Визначення суми компенсації, яку можна вимагати від рф або інших джерел, зокрема міжнародних організацій, для відшкодування збитків",
			},
			{
				title: "Юридичне підґрунтя",
				desc: "Надання доказової бази для судових розглядів та претензій щодо відшкодування збитків, завданих агресією рф",
			},
			{
				title: "Оцінка вартості відновлення",
				desc: "Оцінка вартості відновлення або ремонту пошкоджених об'єктів для подальшого планування реконструкції та розподілу ресурсів",
			},
			{
				title: "Планування відновлення",
				desc: "Розробка стратегій для відновлення постраждалих регіонів на основі отриманих даних, що включає пріоритизацію завдань та ефективний розподіл ресурсів",
			},
			{
				title: "Моніторинг і звітність",
				desc: "Збір даних для регулярного моніторингу процесу відновлення, надання звітів про прогрес і корегування планів у разі необхідності",
			},
			{
				title: "Соціальна та економічна стабілізація",
				desc: "Оцінка впливу на місцеві громади і економіку, допомога в стабілізації соціального і економічного середовища, а також підтримка відновлення життєдіяльності регіонів",
			},
			{
				title: "Підвищення обізнаності",
				desc: "Поширення інформації про масштаби збитків серед населення, міжнародних партнерів і донорів для залучення підтримки та ресурсів",
			},
			{
				title: "Попередження майбутніх ризиків",
				desc: "Аналіз і рекомендації щодо зменшення ризиків повторення подібних ситуацій у майбутньому, включаючи посилення захисних механізмів та інфраструктури",
			},
			{
				title: "Збереження історичної пам'яті",
				desc: "Документація збитків для історичних записів і збереження пам'яті про наслідки агресії для майбутніх поколінь",
			},
		],
	},
	{
		title: "Об'єкти Оцінки",
		value: "second",
		container: [
			{
				title: "Нерухоме майно",
				desc: "Житлові будинки та квартири, Комерційна нерухомість, Адміністративні будівлі, Промислові об'єкти, Громадські будівлі, Сільськогосподарські будівлі та інше.",
			},
			{
				title: "Колісний Транспортний Засіб",
				desc: "Мотоцикли, автомобілі, вантажівки, автобуси, причіпи, рейковий транспорт (поїзди, трамваї) та інше.",
			},
			{
				title: "Інфраструктура",
				desc: "Дороги та мости, Залізниці та залізничні вузли, Аеропорти та порти, Системи водопостачання та водовідведення, Енергетична інфраструктура, Телекомунікаційні мережі та інше.",
			},
			{
				title: "Машини і обладнання",
				desc: "Машини, обладнання та механізми, приладдя, електротехнічне обладнання, їх частини та інше.",
			},
			{
				title: "Суспільні цінності",
				desc: "Історичні пам'ятки та культурні об'єкти, Об'єкти релігійного значення, Громадські простори.",
			},
			{
				title: "Рухоме майно",
				desc: "Торговельні та виробничі активи, Складські запаси та інше.",
			},
			{
				title: "Особисте майно",
				desc: "Побутова техніка, Меблі та предмети інтер'єру, Електроніка, Особисті речі та коштовності.",
			},
		],
	},
	{
		title: "Методичні підходи оцінки",
		value: "third",
		container: [
			{
				title: "Порівняльний підхід",
				desc: "Оцінка проводиться шляхом порівняння об'єкта оцінки з аналогічними об'єктами, які були продані або знаходяться на ринку. Це допомагає встановити ринкову вартість нерухомого або рухомого майна",
			},
			{
				title: "Витратний  підхід",
				desc: "Визначення вартості заміщення або відновлення об'єкта з урахуванням зносу і амортизації. Враховуються витрати на будівельні матеріали, роботи та інші супутні витрати",
			},
			{
				title: "Метод залишкової вартості",
				desc: "Визначення вартості майна, яке не підлягає відновленню, як вартості матеріалів і залишків, які можна використати або продати",
			},
			{
				title: "Метод порівняння витрат на відновлення",
				desc: "Оцінка на основі витрат на відновлення об'єктів з урахуванням фактичного стану пошкоджених об'єктів. Враховуються всі витрати на відновлення до стану, який був до пошкодження",
			},
			{
				title: "Метод аналогів продажу",
				desc: "Використовується для оцінки вартості майна на основі продажних цін аналогічного майна, але з урахуванням специфіки місцевого ринку",
			},
			{
				title: "Статистичні методи",
				desc: "Використання статистичних даних для оцінки збитків у великих масштабах, наприклад, на рівні міста чи регіону, враховуючи середні показники збитків",
			},
			{
				title: "Метод опитування і анкетування",
				desc: "Збір інформації від постраждалих осіб або компаній через опитування для оцінки збитків. Може включати використання анкет і статистичних інструментів для аналізу отриманих даних",
			},
			{
				title: "Метод експертних оцінок",
				desc: "Залучення експертів для проведення оцінки збитків на основі їх професійних знань і досвіду. Використовується, коли інші методи є недоступними або мають обмеження",
			},
			{
				title: "Метод аналізу ринкових тенденцій",
				desc: "Аналіз ринкових тенденцій для прогнозування можливих змін вартості майна або витрат на відновлення з урахуванням поточних економічних умов",
			},
		],
	},
	{
		title: "Процедура Оцінки",
		value: "fourth",
		container: [
			{
				title: "Збір вихідної інформації",
				desc: "Огляд об'єкта оцінки: Візуальний огляд пошкодженого об'єкта для попереднього визначення характеру та обсягу збитків. Документація: Збір усіх наявних документів, пов’язаних з об'єктом оцінки.",
			},
			{
				title: "Первинний аналіз",
				desc: "Ідентифікація збитків: Визначення типу та масштабу пошкоджень або втрат, що відбулися внаслідок вторгнення. Категоризація збитків: Розподіл збитків на категорії, наприклад, фізичні пошкодження, втрати доходу тощо.",
			},
			{
				title: "Визначення методичних підходів",
				desc: "Вибір відповідних підходів: Визначення, які підходи та методи оцінки будуть застосовуватися. Підготовка інструментарію: Збір необхідних інструментів і даних для проведення обраних підходів та методів оцінки.",
			},
			{
				title: "Проведення оцінки",
				desc: "Застосування обраних методичних підходів та методів: Виконання розрахунків. Фізична перевірка: Проведення додаткових оглядів і вимірювань для точнішої оцінки.",
			},
			{
				title: "Аналіз і обробка даних",
				desc: "Обробка результатів оцінки: Узагальнення результатів проведених оцінок, аналіз і порівняння. Перевірка коректності: Перевірка отриманих даних на відповідність реальним умовам і ринковим показникам.",
			},
			{
				title: "Складання звіту про оцінку",
				desc: "Підготовка звіту: Складання детального звіту про оцінку, включаючи опис підходів та методів, результатів, і висновків. Включення доказової бази: Додаток до звіту всіх необхідних доказових матеріалів.",
			},
			{
				title: "Презентація результатів",
				desc: "Представлення звіту: Презентація результатів оцінки постраждалим сторонам, органам влади або іншим зацікавленим особам. Обговорення рекомендацій: Обговорення висновків і рекомендацій, що містяться у звіті.",
			},
			{
				title: "Архівування",
				desc: "Збереження даних: Архівування всіх матеріалів і документів, пов'язаних з оцінкою. Оновлення даних: Оновлення оцінки збитків у разі виявлення нових пошкоджень або змін у ситуації.",
			},
		],
	},
	{
		title: "Використання Оцінки",
		value: "fifth",
		container: [
			{
				title: "Компенсація постраждалим",
				desc: "Використання оцінки для визначення суми грошових компенсацій, які мають бути виплачені постраждалим фізичним особам та бізнесу.",
			},
			{
				title: "Планування відновлення",
				desc: "Врахування оцінки збитків при розробці проектів реконструкції та відновлення зруйнованої інфраструктури та житлових об'єктів.",
			},
			{
				title: "Податкові пільги та послаблення",
				desc: "Надання податкових пільг або зниження податкових зобов’язань для осіб та компаній, що постраждали внаслідок вторгнення, на основі оцінки збитків.",
			},
			{
				title: "Юридичні процедури",
				desc: "Використання оцінки як доказу в судових розглядах для відшкодування збитків від агресії рф.",
			},
			{
				title: "Звітність і документація",
				desc: "Використання оцінки для складання звітів перед міжнародними організаціями, донорами та інвесторами для залучення додаткового фінансування.",
			},
			{
				title: "Планування бюджету",
				desc: "Використання даних оцінки для формування державного або місцевого бюджету, зокрема виділення коштів на відновлення.",
			},
			{
				title: "Моніторинг і контроль",
				desc: "Використання оцінки для моніторингу прогресу відновлювальних заходів і контроль за використанням ресурсів.",
			},
			{
				title: "Міжнародна допомога",
				desc: "Використання даних оцінки для отримання допомоги від міжнародних організацій та урядів інших країн.",
			},
		],
	},
];

export const neruhomistInfo = [
	{
		title: "Мета Оцінки",
		value: "first",
		container: [
			{
				title: "Визначення ринкової вартості",
				desc: "Продаж: Оцінка для встановлення ринкової вартості житлової нерухомості при її продажу. Купівля: Визначення справедливої ціни при купівлі житлової нерухомості.",
			},
			{
				title: "Іпотечне кредитування",
				desc: "Застава: Оцінка вартості нерухомості для оформлення іпотечного кредиту або позики під заставу житла. Перекредитування: Визначення вартості для рефінансування існуючої іпотеки.",
			},
			{
				title: "Страхування",
				desc: "Страхові виплати: Оцінка вартості для визначення суми страхових виплат при пошкодженні або втраті житлової нерухомості. Страхові внески: Встановлення страхової суми для обчислення розміру страхових внесків.",
			},
			{
				title: "Судові розгляди",
				desc: "Спори про власність: Оцінка для вирішення судових спорів про власність, поділ майна при розлученні або спадкуванні. Визначення збитків: Оцінка вартості збитків при руйнуванні або пошкодженні житла.",
			},
			{
				title: "Відшкодування збитків",
				desc: "Компенсація: Визначення суми компенсації за втрачену або пошкоджену нерухомість.",
			},
		],
	},
	{
		title: "Об'єкти Оцінки",
		value: "second",
		container: [
			{
				title: "Житлові будинки",
				desc: "Одно- та багатоповерхові будинки: Оцінка приватних житлових будинків різних типів та площ. Таунхауси: Оцінка житлових будинків, об’єднаних в один блок з декількома окремими входами.",
			},
			{
				title: "Квартири",
				desc: "Новобудови: Оцінка квартир у новозбудованих багатоквартирних будинках. Вторинне житло: Оцінка квартир на вторинному ринку нерухомості.",
			},
			{
				title: "Частини житлових будинків",
				desc: "Житлові блоки: Оцінка окремих частин або блоків в багатоквартирних будинках. Спільні будинки: Оцінка житлової нерухомості, що має спільних власників або користувачів.",
			},
			{
				title: "Житлові приміщення для тимчасового проживання",
				desc: "Гуртожитки: Оцінка вартості житлових приміщень у гуртожитках. Готелі та апарт-комплекси: Оцінка житлових приміщень, що використовуються для тимчасового проживання.",
			},
			{
				title: "Дачні будинки",
				desc: "Сезонне житло: Оцінка вартості дачних будинків, які використовуються як сезонне або тимчасове житло. Постійне проживання: Оцінка дачних будинків, які пристосовані для постійного проживання.",
			},
			{
				title: "Земельні ділянки",
				desc: "Під будівництво: Оцінка вартості земельних ділянок для житлового будівництва. З існуючими забудовами: Оцінка земельних ділянок з вже існуючими житловими будинками або іншими забудовами.",
			},
			{
				title: "Підсобні приміщення",
				desc: "Гаражі: Оцінка вартості гаражів та підсобних приміщень, що належать до житлової нерухомості. Сараї та господарські будівлі: Оцінка допоміжних будівель, що використовуються у побуті.",
			},
			{
				title: "Присадибні ділянки",
				desc: "Сади та городи: Оцінка вартості ділянок, що використовуються для ведення присадибного господарства.",
			},
		],
	},
	{
		title: "Методичні підходи оцінки",
		value: "third",
		container: [
			{
				title: "Метод порівняння продажів",
				desc: "Аналіз аналогів: Оцінка нерухомості шляхом порівняння з продажними цінами аналогічних об’єктів на ринку. Коригування цін: Внесення коригувань до цін аналогів з урахуванням відмінностей в характеристиках об’єктів.",
			},
			{
				title: "Витратний  підхід",
				desc: "Розрахунок витрат: Визначення вартості житлової нерухомості на основі витрат на будівництво або відновлення з урахуванням зносу. Оцінка амортизації: Врахування фізичного і функціонального зносу для точного визначення вартості.",
			},
			{
				title: "Метод залишкової вартості",
				desc: "Залишкова вартість: Визначення вартості житла з урахуванням вартості залишків або недобудованих частин.",
			},
			{
				title: "Метод аналізу ринкових тенденцій",
				desc: "Прогнозування: Використання аналізу ринкових тенденцій і економічних показників для оцінки вартості житлової нерухомості.",
			},
			{
				title: "Метод експертних оцінок",
				desc: "Оцінка експертів: Використання професійних знань експертів для визначення вартості житлової нерухомості в специфічних випадках",
			},
		],
	},
	{
		title: "Використання Оцінки",
		value: "fifth",
		container: [
			{
				title: "Продаж та купівля",
				desc: "Ринкова вартість: Встановлення справедливої ринкової вартості для угод купівлі-продажу житлової нерухомості.",
			},
			{
				title: "Іпотека та кредитування",
				desc: "Застава під іпотеку: Використання оцінки для визначення вартості нерухомості при оформленні іпотеки. Оцінка для перекредитування: Використання оцінки для обґрунтування умов перекредитування.",
			},
			{
				title: "Страхування",
				desc: "Визначення страхової суми: Використання оцінки для визначення страхової суми при укладанні договору страхування. Страхові виплати: Використання оцінки для розрахунку страхових виплат у разі збитків або втрати нерухомості.",
			},

			{
				title: "Юридичні процедури",
				desc: "Спори про власність: Використання оцінки в судових спорах щодо власності або розподілу майна. Визначення збитків: Використання оцінки для визначення суми збитків у судових розглядах.",
			},

			{
				title: "Відшкодування збитків",
				desc: "Компенсація за збитки: Використання оцінки для визначення суми компенсації за пошкоджену або втрачену нерухомість.",
			},
			{
				title: "Архівування",
				desc: "Збереження даних: Архівування всіх матеріалів і документів, пов'язаних з оцінкою.",
			},
		],
	},
];

export const komercInfo = [
	{
		title: "Мета Оцінки",
		value: "first",
		container: [
			{
				title: "Визначення ринкової вартості",
				desc: "Продаж: Оцінка для встановлення ринкової вартості комерційної нерухомості при її продажу. Купівля: Визначення справедливої ціни при купівлі комерційної нерухомості.",
			},
			{
				title: "Іпотечне кредитування",
				desc: "Застава: Оцінка вартості нерухомості для оформлення іпотечного кредиту або позики під заставу житла. Перекредитування: Визначення вартості для рефінансування існуючої іпотеки.",
			},
			{
				title: "Страхування",
				desc: "Страхові виплати: Оцінка вартості для визначення суми страхових виплат при пошкодженні або втраті комерційної нерухомості. Страхові внески: Встановлення страхової суми для обчислення розміру страхових внесків.",
			},
			{
				title: "Оподаткування",
				desc: "Податок на майно: Визначення вартості для оподаткування майна згідно з законом, крім випадків визначення розміру податку при спадкуванні власності, вартість якої оподатковується за нульовою ставкою. Оспорювання податку: Оцінка для оскарження розміру податку.",
			},
			{
				title: "Судові розгляди",
				desc: "Спори про власність: Оцінка для вирішення судових спорів про власність або використання комерційної нерухомості. Визначення збитків: Оцінка вартості збитків при руйнуванні або пошкодженні житла.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової орендної плати для здачі житла в оренду. Аналіз ринку оренди: Вивчення ринкових тенденцій для прогнозування орендних доходів.",
			},
			{
				title: "Переоцінка основних фондів",
				desc: "Оцінка  майна  з  метою  відображення  її  результатів  у бухгалтерському обліку в порядку, встановленому законодавством про	бухгалтерський облік.",
			},
			{
				title: "Планування розвитку",
				desc: "Реконструкція і ремонт: Оцінка вартості комерційного об'єкта перед реконструкцією, капітальним ремонтом або модернізацією. Зміна цільового призначення: Визначення вартості комерційної нерухомості при зміні її функціонального призначення.",
			},
			{
				title: "Фінансове планування",
				desc: "Аналіз активів: Використання оцінки для аналізу активів компанії та їх управління. Планування витрат: Оцінка для прогнозування майбутніх витрат на утримання або розвиток комерційної нерухомості.",
			},
			{
				title: "Соціальні та комунальні програми",
				desc: "Оцінка вартості для програм:  Використання оцінки для визначення вартості комерційної нерухомості у програмах соціального та економічного розвитку",
			},
			{
				title: "Відшкодування збитків",
				desc: "Компенсація: Визначення суми компенсації за втрачену або пошкоджену комерційну нерухомість.",
			},
			{
				title: "Фінансова звітність",
				desc: "Оцінка для звітності: Використання оцінки для фінансової звітності компаній, що володіють комерційною нерухомістю.",
			},
		],
	},
	{
		title: "Об'єкти Оцінки",
		value: "second",
		container: [
			{
				title: "Офісні приміщення",
				desc: "Бізнес-центри: Оцінка великих бізнес-центрів та офісних будівель. Офісні приміщення: Оцінка окремих офісних приміщень або будівель, що використовуються для ділової діяльності та інше.",
			},
			{
				title: "Торгові об'єкти",
				desc: "Торгові центри: Оцінка великих торгових центрів і молів. Магазини та бутіки: Оцінка невеликих магазинів, бутиків та торгових точок та інше.",
			},
			{
				title: "Промислові об'єкти",
				desc: "Фабрики і заводи: Оцінка виробничих приміщень, фабрик і заводів. Склади: Оцінка складських приміщень і логістичних центрів та інше.",
			},
			{
				title: "Готельні об'єкти",
				desc: "Готелі: Оцінка готелів, мотелів та інших засобів розміщення. Апарт-готелі: Оцінка апарт-готелів і інших комерційних об'єктів для тимчасового проживання та інше.",
			},
			{
				title: "Заклади громадського харчування",
				desc: "Оцінка ресторанів, кафе та барів, об'єктів швидкого харчування, їдалень та інше.",
			},
			{
				title: "Розважальні об'єкти",
				desc: "Кінотеатри і театри: Оцінка розважальних закладів, таких як кінотеатри та театри. Розважальні комплекси: Оцінка великих розважальних центрів і комплексів та інше.",
			},
			{
				title: "Комерційні площі",
				desc: "Паркінги: Оцінка комерційних паркінгів і гаражів. Автозаправні станції: Оцінка автозаправних станцій та сервісних центрів та інше.",
			},
			{
				title: "Медичні заклади",
				desc: "Клініки та лікарні: Оцінка приватних клінік, лікарень і медичних центрів. Аптеки: Оцінка аптек і медичних пунктів та інше.",
			},
			{
				title: "Об'єкти спеціального призначення",
				desc: "Школи та навчальні центри: Оцінка приватних шкіл, коледжів і навчальних центрів. Спортивні комплекси: Оцінка спортивних і фітнес-центрів та інше.",
			},
			{
				title: "Земельні ділянки",
				desc: "Під забудову: Оцінка земельних ділянок для комерційного будівництва. З існуючими забудовами: Оцінка ділянок з вже існуючими комерційними забудовами та інше.",
			},
			{
				title: "Підсобні приміщення",
				desc: "Склади і майстерні: Оцінка допоміжних приміщень, що належать до комерційної нерухомості та інше.",
			},
			{
				title: "Змішані об'єкти",
				desc: "Житлово-комерційні будівлі: Оцінка будівель, що включають як житлові, так і комерційні площі та інше.",
			},
		],
	},
	{
		title: "Методичні підходи оцінки",
		value: "third",
		container: [
			{
				title: "Порівняльний підхід",
				desc: "Аналіз аналогів: Оцінка вартості комерційної нерухомості шляхом порівняння з продажними цінами аналогічних об’єктів на ринку. Коригування цін: Внесення коригувань до цін аналогів з урахуванням відмінностей у характеристиках об’єктів.",
			},
			{
				title: "Витратний  підхід",
				desc: "Розрахунок витрат: Визначення вартості комерційної нерухомості на основі витрат на будівництво або відновлення з урахуванням зносу. Оцінка амортизації: Врахування фізичного і функціонального зносу для точного визначення вартості.",
			},
			{
				title: "Дохідний  підхід",
				desc: "Аналіз доходів: Оцінка вартості нерухомості на основі потенційного доходу від оренди або іншого комерційного використання. Капіталізація доходу: Перетворення майбутніх доходів у поточну вартість об’єкта за допомогою коефіцієнтів капіталізації.",
			},
			{
				title: "Метод залишкової вартості",
				desc: "Оцінка вартості землі: Визначення вартості земельної ділянки з урахуванням можливої забудови. Врахування затрат і доходів: Визначення вартості з урахуванням затрат на забудову та очікуваних доходів.",
			},
			{
				title: "Метод дисконтування грошових потоків",
				desc: "Прогнозування грошових потоків: Аналіз очікуваних грошових потоків від об'єкта і їх дисконтування до поточної вартості. Врахування ризиків: Врахування факторів ризику і невизначеності при прогнозуванні.",
			},
			{
				title: "Метод прибутковості",
				desc: "Оцінка окупності: Визначення окупності комерційного об'єкта на основі аналізу прибутковості та рентабельності.",
			},
			{
				title: "Метод капіталізації доходів",
				desc: "Капіталізація чистого операційного доходу: Перетворення чистого операційного доходу на вартість об'єкта.",
			},
			{
				title: "Метод гросс мультиплікатора",
				desc: "Аналіз валових доходів: Оцінка вартості на основі співвідношення валових доходів і вартості об'єкта.",
			},
			{
				title: "Метод регресійного аналізу",
				desc: "Моделювання ринкових умов: Використання статистичних методів для прогнозування вартості об'єкта на основі ринкових даних.",
			},
		],
	},
	{
		title: "Процедура Оцінки",
		value: "fourth",
		container: [
			{
				title: "Підготовка до оцінки",
				desc: "Огляд об'єкта: Візуальний огляд і документування характеристик комерційного об'єкта. Збір даних: Збір необхідних документів і даних про об'єкт, таких як правовстановлюючі документи, планування, договори оренди та інше.",
			},
			{
				title: "Первинний аналіз",
				desc: "Аналіз ринку: Вивчення ринкових умов і тенденцій для оцінки вартості комерційної нерухомості. Ідентифікація характеристик: Визначення ключових характеристик об'єкта (площа, місцезнаходження, інфраструктура).",
			},
			{
				title: "Вибір методів оцінки",
				desc: "Вибір підходів: Визначення найбільш підходящих методів оцінки на основі типу і характеристик об'єкта. Збір інструментів: Підготовка необхідних інструментів і даних для застосування обраних методів оцінки.",
			},
			{
				title: "Проведення оцінки",
				desc: "Застосування методів: Виконання розрахунків і оцінка вартості об'єкта за допомогою обраних методів.",
			},
			{
				title: "Аналіз і обробка даних",
				desc: "Обробка результатів: Узагальнення результатів оцінок, їх аналіз і порівняння з ринковими умовами. Перевірка коректності: Перевірка даних на відповідність ринковим показникам і умовам.",
			},
			{
				title: "Складання звіту про оцінку",
				desc: "Підготовка звіту: Складання детального звіту про оцінку з описом методів, результатів і висновків. Доказова база: Додаток до звіту доказових матеріалів (фотографій, документів, планів).",
			},
			{
				title: "Рецензування і затвердження",
				desc: "Рецензування: Перевірка звіту незалежними експертами або комісією для забезпечення точності оцінки. Затвердження: Офіційне затвердження звіту компетентними органами або особами.",
			},
			{
				title: "Підготовка до впровадження",
				desc: "Планування подальших дій: Розробка планів щодо продажу, оренди, реконструкції або іншого використання об'єкта.",
			},
			{
				title: "Презентація результатів",
				desc: "Представлення звіту: Презентація результатів оцінки зацікавленим особам, включаючи власників, потенційних покупців або орендарів. Обговорення рекомендацій: Обговорення висновків і рекомендацій, представлених у звіті.",
			},
			{
				title: "Архівування",
				desc: "Збереження даних: Архівування всіх матеріалів і документів, пов'язаних з оцінкою.",
			},
		],
	},
	{
		title: "Використання Оцінки",
		value: "fifth",
		container: [
			{
				title: "Продаж та купівля",
				desc: "Ринкова вартість: Визначення ринкової вартості для угод купівлі-продажу комерційної нерухомості. Ціноутворення: Встановлення оптимальної ціни для продажу або купівлі комерційної нерухомості.",
			},
			{
				title: "Іпотека та кредитування",
				desc: "Застава під іпотеку: Використання оцінки для визначення вартості нерухомості при оформленні іпотеки. Оцінка для перекредитування: Використання оцінки для обґрунтування умов перекредитування.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової вартості для встановлення орендної плати. Аналіз ринку оренди: Використання оцінки для аналізу ринку оренди і прогнозування орендних доходів.",
			},
			{
				title: "Юридичні процедури",
				desc: "Спори про власність: Використання оцінки в судових спорах щодо власності або розподілу майна. Визначення збитків: Використання оцінки для визначення суми збитків у судових розглядах.",
			},
			{
				title: "Страхування",
				desc: "Визначення страхової суми: Використання оцінки для визначення страхової суми при укладанні договору страхування. Страхові виплати: Використання оцінки для розрахунку страхових виплат у разі збитків або втрати комерційної нерухомості.",
			},

			{
				title: "Планування розвитку",
				desc: "Реконструкція і ремонт: Використання оцінки для планування реконструкції або капітального ремонту комерційного об'єкта. міна цільового призначення: Використання оцінки для оцінки вартості при зміні функціонального призначення об'єкта.",
			},
			{
				title: "Фінансове планування",
				desc: "Управління активами: Використання оцінки для управління активами компанії. Планування витрат: Використання оцінки для прогнозування витрат на утримання і розвиток комерційної нерухомості.",
			},
			{
				title: "Соціальні та комунальні програми",
				desc: "Програми розвитку: Використання оцінки для реалізації соціальних і економічних програм розвитку комерційної нерухомості.",
			},
			{
				title: "Фінансова звітність",
				desc: "Звітність: Використання оцінки для підготовки фінансових звітів компаній, що володіють комерційною нерухомістю.",
			},
			{
				title: "Стратегічне планування",
				desc: "Розвиток бізнесу: Використання оцінки для розробки стратегій розвитку бізнесу і прийняття інвестиційних рішень.",
			},
		],
	},
];

export const ktzInfo = [
	{
		title: "Мета Оцінки",
		value: "first",
		container: [
			{
				title: "Визначення ринкової вартості",
				desc: "Продаж: Оцінка для визначення ринкової вартості КТЗ при продажу. Купівля: Оцінка для встановлення справедливої ціни при купівлі транспортного засобу.",
			},
			{
				title: "Іпотечне кредитування",
				desc: "Застава: Оцінка вартості КТЗ для оформлення кредиту під заставу транспортного засобу. Перекредитування: Визначення вартості для рефінансування існуючої позики.",
			},
			{
				title: "Страхування",
				desc: "Страхові виплати: Оцінка вартості для визначення суми страхових виплат у разі пошкодження або втрати КТЗ. Страхові внески: Встановлення страхової вартості для обчислення розміру страхових внесків.",
			},
			{
				title: "Оподаткування",
				desc: "Податок на транспорт: Визначення вартості для розрахунку податків на транспортний засіб. Оспорювання податку: Оцінка для оскарження розміру податку на КТЗ.",
			},
			{
				title: "Судові розгляди",
				desc: "Спори про власність: Оцінка для вирішення судових спорів щодо власності або використання КТЗ. Визначення збитків: Оцінка вартості збитків при руйнуванні або пошкодженні транспортного засобу.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової орендної плати для здачі КТЗ в оренду. Аналіз ринку оренди: Вивчення ринкових тенденцій для прогнозування орендних доходів.",
			},
			{
				title: "Відшкодування збитків",
				desc: "Компенсація: Визначення суми компенсації за втрачені або пошкоджені транспортні засоби.",
			},
			{
				title: "Фінансова звітність",
				desc: "Оцінка для звітності: Використання оцінки для фінансової звітності компаній, що володіють великим автопарком.",
			},
		],
	},
	{
		title: "Об'єкти Оцінки",
		value: "second",
		container: [
			{
				title: "Легкові автомобілі",
				desc: "Седани: Оцінка традиційних седанів для приватного користування. Хетчбеки: Оцінка компактних хетчбеків.",
			},
			{
				title: "Позашляховики та кросовери",
				desc: "Позашляховики: Оцінка повнорозмірних позашляховиків. Кросовери: Оцінка міських кросоверів.",
			},
			{
				title: "Вантажні автомобілі",
				desc: "Малі вантажівки: Оцінка малих вантажних автомобілів для комерційного використання. Великі вантажівки: Оцінка великотоннажних вантажних автомобілів для перевезення товарів.",
			},
			{
				title: "Автобуси",
				desc: "Міські автобуси: Оцінка автобусів для перевезення пасажирів у межах міста. Туристичні автобуси: Оцінка автобусів для міжміських перевезень.",
			},
			{
				title: "Мотоцикли та скутери",
				desc: "Мотоцикли: Оцінка мотоциклів різних класів. Скутери: Оцінка компактних скутерів.",
			},
			{
				title: "Спеціалізовані транспортні засоби",
				desc: "Швидкі допомоги: Оцінка автомобілів швидкої допомоги. Пожежні машини: Оцінка пожежних автомобілів. Та інше.",
			},
			{
				title: "Будівельна техніка",
				desc: "Бульдозери: Оцінка великих будівельних бульдозерів. Екскаватори: Оцінка екскаваторів для будівельних робіт. Та інше.",
			},
			{
				title: "Сільськогосподарська техніка",
				desc: "Трактори: Оцінка сільськогосподарських тракторів. Комбайни: Оцінка комбайнів для збору врожаю. Та інше.",
			},
			{
				title: "Залізничний транспорт",
				desc: "Локомотиви: Оцінка залізничних локомотивів. Вагонний склад: Оцінка пасажирських та вантажних вагонів.Та інше.",
			},
			{
				title: "Електричні транспортні засоби",
				desc: "Електромобілі: Оцінка легкових і вантажних електромобілів. Електричні велосипеди: Оцінка електричних велосипедів. Та інше.",
			},
		],
	},
	{
		title: "Методичні підходи оцінки",
		value: "third",
		container: [
			{
				title: "Порівняльний підхід",
				desc: "Аналіз аналогів: Оцінка вартості КТЗ шляхом порівняння з продажними цінами аналогічних транспортних засобів на ринку. Коригування цін: Внесення коригувань до цін аналогів з урахуванням відмінностей у характеристиках і стані.",
			},
			{
				title: "Витратний  підхід",
				desc: "Застосовується для визначення вартості відновлювального ремонту КТЗ та вартості матеріального збитку, заподіяного власникові КТЗ.",
			},
			{
				title: "Комбінований витратно-порівняльний підхід",
				desc: "Визначення вартості КТЗ, що мають пошкодження чи розукомплектовані.",
			},
		],
	},
	{
		title: "Процедура Оцінки",
		value: "fourth",
		container: [
			{
				title: "Підготовка до оцінки",
				desc: "Огляд транспортного засобу: Візуальний огляд і документування стану КТЗ. Збір даних: Збір необхідних документів і даних про КТЗ, таких як реєстраційні документи, технічний паспорт.",
			},
			{
				title: "Первинний аналіз",
				desc: "Аналіз ринку: Вивчення ринкових умов і тенденцій для оцінки вартості КТЗ. Ідентифікація характеристик: Визначення ключових характеристик КТЗ (модель, рік випуску, пробіг та ідентифікаційний номер VIN).",
			},
			{
				title: "Проведення оцінки",
				desc: "Застосування методів: Виконання розрахунків і оцінка вартості КТЗ за допомогою обраних методів.",
			},
			{
				title: "Аналіз і обробка даних",
				desc: "Обробка результатів: Узагальнення результатів оцінок, їх аналіз і порівняння з ринковими умовами. Перевірка коректності: Перевірка даних на відповідність ринковим показникам і умовам.",
			},
			{
				title: "Складання звіту про оцінку",
				desc: "Підготовка звіту: Складання детального звіту про оцінку з описом методів, результатів і висновків. Доказова база: Додаток до звіту доказових матеріалів (фотографій, документів).",
			},
			{
				title: "Презентація результатів",
				desc: "Представлення звіту: Презентація результатів оцінки зацікавленим особам, включаючи власників або потенційних покупців. Обговорення рекомендацій: Обговорення висновків і рекомендацій, представлених у звіті.",
			},
			{
				title: "Архівування",
				desc: "Збереження даних: Архівування всіх матеріалів і документів, пов'язаних з оцінкою.",
			},
		],
	},
	{
		title: "Використання Оцінки",
		value: "fifth",
		container: [
			{
				title: "Продаж та купівля",
				desc: "Ринкова вартість: Визначення ринкової вартості для угод купівлі-продажу КТЗ. Ціноутворення: Встановлення оптимальної ціни для продажу або купівлі КТЗ.",
			},
			{
				title: "Іпотека та кредитування",
				desc: "Застава під іпотеку: Використання оцінки для визначення вартості КТЗ при оформленні іпотеки. Оцінка для перекредитування: Використання оцінки для обґрунтування умов перекредитування.",
			},
			{
				title: "Страхування",
				desc: "Визначення страхової суми: Використання оцінки для визначення страхової суми при укладанні договору страхування. Страхові виплати: Використання оцінки для розрахунку страхових виплат у разі збитків або втрати КТЗ.",
			},
			{
				title: "Юридичні процедури",
				desc: "Спори про власність: Використання оцінки в судових спорах щодо власності або використання КТЗ. Визначення збитків: Використання оцінки для визначення суми збитків у судових розглядах.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової вартості для встановлення орендної плати. Аналіз ринку оренди: Використання оцінки для аналізу ринку оренди і прогнозування орендних доходів.",
			},

			{
				title: "Фінансова звітність",
				desc: "Звітність: Використання оцінки для підготовки фінансових звітів компаній, що володіють автопарком.",
			},
		],
	},
];

export const obladnannyaInfo = [
	{
		title: "Мета Оцінки",
		value: "first",
		container: [
			{
				title: "Визначення ринкової вартості",
				desc: "Продаж: Оцінка для визначення ринкової вартості обладнання при продажу. Купівля: Встановлення справедливої ціни при купівлі нового чи вживаного обладнання.",
			},
			{
				title: "Іпотечне кредитування",
				desc: "Застава: Оцінка вартості обладнання для отримання кредиту під його заставу. Перекредитування: Визначення вартості для рефінансування існуючих зобов'язань.",
			},
			{
				title: "Страхування",
				desc: "Страхові внески: Визначення страхової вартості для обчислення розміру страхових внесків. Страхові виплати: Оцінка вартості для визначення суми страхових виплат у разі пошкодження або втрати обладнання.",
			},
			{
				title: "Судові розгляди",
				desc: "Спори про власність: Оцінка для вирішення судових спорів щодо власності або використання обладнання. Визначення збитків: Оцінка вартості збитків у випадках руйнування або пошкодження обладнання.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової орендної плати для здачі обладнання в оренду. Аналіз ринку оренди: Прогнозування орендних доходів на основі ринкових тенденцій.",
			},
			{
				title: "Інвестиції",
				desc: "Оцінка доходності: Визначення рентабельності інвестицій в обладнання. Аналіз ризиків: Оцінка потенційних ризиків інвестування в обладнання.",
			},
			{
				title: "Фінансове планування",
				desc: "Аналіз активів: Використання оцінки для аналізу вартості обладнання у власності компанії. Планування витрат: Прогнозування майбутніх витрат на утримання або заміну обладнання.",
			},
			{
				title: "Відшкодування збитків",
				desc: "Компенсація: Визначення суми компенсації за втрачене або пошкоджене обладнання.",
			},
			{
				title: "Фінансова звітність",
				desc: "Оцінка для звітності: Використання оцінки для підготовки фінансової звітності компаній, що володіють обладнанням.",
			},
			{
				title: "Стратегічне планування:",
				desc: "Розвиток бізнесу: Використання оцінки для розробки стратегій розвитку бізнесу і прийняття інвестиційних рішень.",
			},
		],
	},
	{
		title: "Об'єкти Оцінки",
		value: "second",
		container: [
			{
				title: "Виробниче обладнання",
				desc: "Верстати і машини: Оцінка промислових верстатів і машин. Автоматизовані лінії: Оцінка автоматизованих виробничих ліній. Та інше виробниче обладнання.",
			},
			{
				title: "Будівельне обладнання",
				desc: "Екскаватори: Оцінка будівельних екскаваторів. Бульдозери: Оцінка бульдозерів та іншої важкої будівельної техніки.",
			},
			{
				title: "Сільськогосподарське обладнання",
				desc: "Комбайни: Оцінка комбайнів для збору врожаю. Трактори: Оцінка тракторів та іншої сільськогосподарської техніки. Та інше сільськогосподарське обладнання.",
			},
			{
				title: "Транспортне обладнання",
				desc: "Ліфти: Оцінка ліфтів і підйомників. Ескалатори: Оцінка ескалаторів. Та інше транспортне обладнання.",
			},
			{
				title: "Енергетичне обладнання",
				desc: "Генератори: Оцінка генераторів електроенергії. Трансформатори: Оцінка трансформаторів і іншого енергетичного обладнання. Та інше енергетичне обладнання.",
			},
			{
				title: "Інформаційне обладнання",
				desc: "Сервери: Оцінка серверного обладнання. Мережеве обладнання: Оцінка мережевого обладнання для телекомунікацій. Та інше інформаційне обладнання.",
			},
			{
				title: "Медичне обладнання",
				desc: "Діагностичні прилади: Оцінка медичних діагностичних приладів. Терапевтичне обладнання: Оцінка терапевтичного обладнання і приладів. Та інше медичне обладнання",
			},
			{
				title: "Телекомунікаційне обладнання",
				desc: "Телевізійні системи: Оцінка обладнання для телевізійних систем. Радіостанції: Оцінка обладнання для радіостанцій. Та інше телекомунікаційне обладнання",
			},
			{
				title: "Нафтогазове обладнання",
				desc: "Бурові установки: Оцінка бурових установок. Резервуари: Оцінка резервуарів для зберігання нафти і газу. Та інше нафтогазове обладнання",
			},
			{
				title: "Харчове обладнання",
				desc: "Кулінарні лінії: Оцінка обладнання для приготування їжі. Обладнання для пакування: Оцінка обладнання для пакування харчових продуктів. Та інше харчове обладнання",
			},
			{
				title: "Логістичне обладнання",
				desc: "Крани: Оцінка вантажопідйомних кранів. Конвеєри: Оцінка конвеєрних систем. Та інше логістичне обладнання",
			},
			{
				title: "Обладнання для видобутку",
				desc: "Шахтні установки: Оцінка обладнання для видобутку вугілля або руди. Дробарки: Оцінка дробарок для переробки корисних копалин. Та інше обладнання для видобутку",
			},
		],
	},
	{
		title: "Методичні підходи оцінки",
		value: "third",
		container: [
			{
				title: "Порівняльний підхід",
				desc: "Аналіз аналогів: Оцінка вартості обладнання на основі цін продажу аналогічного обладнання. Коригування цін: Внесення коригувань на відмінності у характеристиках і стані обладнання.",
			},
			{
				title: "Витратний  підхід",
				desc: "Розрахунок витрат: Визначення вартості нового обладнання з урахуванням амортизації і зносу. Оцінка амортизації: Врахування фізичного, морального і функціонального зносу.",
			},
			{
				title: "Дохідний  підхід",
				desc: "Аналіз доходів: Оцінка вартості обладнання на основі потенційного доходу, який можна отримати від його експлуатації. Капіталізація доходу: Перетворення майбутніх доходів у поточну вартість за допомогою коефіцієнтів капіталізації.",
			},
		],
	},

	{
		title: "Використання Оцінки",
		value: "fifth",
		container: [
			{
				title: "Продаж та купівля",
				desc: "Ринкова вартість: Визначення ринкової вартості для угод купівлі-продажу обладнання. Ціноутворення: Встановлення оптимальної ціни для продажу або купівлі обладнання.",
			},
			{
				title: "Іпотека та кредитування",
				desc: "Застава під іпотеку: Використання оцінки для визначення вартості обладнання при оформленні іпотеки. Оцінка для перекредитування: Використання оцінки для обґрунтування умов перекредитування.",
			},
			{
				title: "Страхування",
				desc: "Визначення страхової суми: Використання оцінки для визначення страхової суми при укладанні договору страхування. Страхові виплати: Використання оцінки для розрахунку страхових виплат у разі збитків або втрати обладнання.",
			},
			{
				title: "Юридичні процедури",
				desc: "Спори про власність: Використання оцінки в судових спорах щодо власності або використання обладнання. Визначення збитків: Використання оцінки для визначення суми збитків у судових розглядах.",
			},
			{
				title: "Оренда",
				desc: "Орендна плата: Визначення ринкової вартості для встановлення орендної плати. Аналіз ринку оренди: Використання оцінки для аналізу ринку оренди і прогнозування орендних доходів.",
			},
			{
				title: "Планування розвитку",
				desc: "Заміна і ремонт: Використання оцінки для планування заміни або ремонту обладнання. Оновлення парку обладнання: Використання оцінки для планування оновлення обладнання компанії.",
			},
			{
				title: "Фінансове планування",
				desc: "Управління активами: Використання оцінки для управління активами компанії. Планування витрат: Використання оцінки для прогнозування витрат на утримання і заміну обладнання.",
			},
			{
				title: "Фінансова звітність",
				desc: "Звітність: Використання оцінки для підготовки фінансових звітів компаній, що володіють обладнанням.",
			},
		],
	},
];
