import MotionWrapper from "@/components/shared/motion/MotionWrapper";
import TabsSection from "@/components/shared/pages/TabsSection";
import { zbytkyInfo } from "@/lib/data";

export const metadata = {
	title: "Оцінка Збитків",
	description:
		"Оцінка збитків, завданих агресією рф проти України, проводиться для визначення економічних втрат, спричинених руйнуванням інфраструктури, житла, промислових об'єктів та іншого майна. Вона необхідна для документування і подальшого відшкодування втрат через міжнародні суди та інші правові механізми, для розрахунку гуманітарної та фінансової допомоги, а також для планування відновлення постраждалих територій.",
	keywords:
		"оцінка, оцінка збитків, оцінка економічних втрат, оцінка пошкоджень, оцінка військових збитків, оцінка збитків від агресії рф, оцінка збитків від війни",
	alternates: {
		canonical: "https://www.sorokinsv.com/ocinka/zbytky",
	},
	openGraph: {
		title: "Оцінка Збитків | Сорокін",
		description:
			"Оцінка збитків, завданих агресією рф проти України, проводиться для визначення економічних втрат, спричинених руйнуванням інфраструктури, житла, промислових об'єктів та іншого майна. Вона необхідна для документування і подальшого відшкодування втрат через міжнародні суди та інші правові механізми, для розрахунку гуманітарної та фінансової допомоги, а також для планування відновлення постраждалих територій.",
		url: "https://www.sorokinsv.com/ocinka/zbytky",
		type: "website",
		images: [
			{
				url: "https://cdn.pixabay.com/photo/2022/06/29/11/26/ukraine-7291492_1280.png",
				width: 800,
				height: 600,
				alt: "Зображення України",
			},
		],
	},
	twitter: {
		card: "summary_large_image",
		title: "Оцінка Збитків | Сорокін",
		description:
			"Оцінка збитків, завданих агресією рф проти України, проводиться для визначення економічних втрат, спричинених руйнуванням інфраструктури, житла, промислових об'єктів та іншого майна. Вона необхідна для документування і подальшого відшкодування втрат через міжнародні суди та інші правові механізми, для розрахунку гуманітарної та фінансової допомоги, а також для планування відновлення постраждалих територій.",
		image:
			"https://cdn.pixabay.com/photo/2022/06/29/11/26/ukraine-7291492_1280.png",
	},
	lang: "uk-UA",
};

const Zbytky = () => {
	return (
		<section className="container mx-auto w-screen">
			<MotionWrapper>
				<h1 className="h1 text-center mb-4 lg:mb-8">Оцінка збитків</h1>
				<TabsSection info={zbytkyInfo} />
			</MotionWrapper>
		</section>
	);
};

export default Zbytky;
